{
  "title": {
    "ru": "Структура Холдинга"
  },
  "list": [
    {
      "title": {
        "ru": "Сельхозпредприятия"
      },
      "image": "selhoz.jpg",
      "body": {
        "ru": "В агрохолдинг «Олжа Агро» входит 25 фермерских хозяйств, разделённых на 5 регионов, находящихся в Костанайской области, занимающихся производством зерновых, масличных, кормовых и других культур.\nТакже в каждом сельхозпредприятии имеется животноводство мясного либо молочного направления."
      }
    },
    {
      "title": {
        "ru": "Элеваторы"
      },
      "image": "elevators.jpg",
      "body": {
        "ru": "В состав холдинга входят 9 элеваторов, находящихся в Костанайской области, общей ёмкостью хранения 1,5 млн тонн зерна. Элеваторы принимают зерновые и масличные культуры. Лаборатории оснащены современным оборудованием, которое ежегодно сертифицируется."
      }
    },
    {
      "title": {
        "ru": "Переработка"
      },
      "image": "pererabotka.jpg",
      "body": {
        "ru": "Мельничный комплекс с оборудованием турецкого производства, расположенный в городе Костанай, позволяет перерабатывать до 300 тонн зерна в сутки. Производимая продукция – мука – имеет активный спрос на рынке Центральноазиатских стран."
      }
    },
    {
      "title": {
        "ru": "КАМЗ"
      },
      "image": "kamz.jpg",
      "body": {
        "ru": "Костанайский агромеханический завод (КАМЗ) — крупный завод по производству сельскохозяйственных орудий и агрегатов. Завод имеет конструкторское бюро, лабораторию, литейный участок, участок плазменной резки, всё необходимое технологическое оборудование (станочный парк – более 800 ед.).\n\nРазрабатываемые на заводе новые агрегаты и машины проходят испытания, в первую очередь, на полях агрохолдинга «Олжа Агро» и с успехом внедряются в производство."
      }
    },
    {
      "title": {
        "ru": "Олжа Промбаза"
      },
      "image": "prombaza.jpg",
      "body": {
        "ru": "База по ремонту транспортных средств, как легковых, так и грузовых. Предприятие также имеет собственный парк грузовых автомашин для перевозки сельскохозяйственной продукции, сыпучих грузов, а также горюче-смазочных материалов."
      }
    },
    {
      "title": {
        "ru": "Олжа Агро Трейд"
      },
      "image": "trade.jpg",
      "body": {
        "ru": "Трейдинговая компания холдинга, занимающаяся экспортом зерновых и масличных культур. Олжа Агро Трейд экспортирует продукцию в страны Центральной Азии (Узбекистан, Таджикистан, Афганистан), Иран, Россию, Китай, а также Европейские страны."
      }
    },
    {
      "title": {
        "ru": "Олжа Продукт"
      },
      "image": "product.jpg",
      "body": {
        "ru": "Торговая компания, занимающаяся оптово-розничной продажей молочной продукции холдинга (сыры, молоко, кефир, масло, творог), а также мяса и овощей. Компания реализует продукцию на территории Костанайской области, в городе Нур-Султан, а также в России."
      }
    }
  ]
}
